[
  "hugo-preview-obsidian",
  "omnisearch",
  "obsidian-git",
  "obsidian-style-settings",
  "multi-properties",
  "permalink-opener",
  "obsidian-custom-file-extensions-plugin",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-imgur-plugin"
]